FemDesign.ModellingTools.StiffnessMatrix4Type.#ctor
Parameterless constructor for serialization

FemDesign.ModellingTools.StiffnessMatrix4Type.#ctor(System.Double,System.Double,System.Double,System.Double)
Construct a stiffness matrix 4 type.
xx:
xy:
yy:
gxy: